[
  {
    "name": "Вольноград",
    "description": "Вольноград - столица Северного Вольного Союза. В этот союз входит большое количество мелких поселений, острогов и городов. Среди местных бытует иное название Вольнограда - Новый Китеж. Дело в том, что на юге Северного Союза, где и находится Вольноград, проживают преимущественно беженцы из Царства Людского, которое было захвачено и уничтожено Священной Империей. Столицей той страны был Китеж-град, и Вольноград был построен во многом по его образу и подобию. В условиях суровой зимы и очень агрессивной фауны полноценное госудраство попросту не смогло сложиться, и Вольноград - столица лишь условно, на деле это выбранное обещее место для обсуждения внутренних и внешних дел Вольного Союза. В Вольном Союзе нет единого лидера, все дела решают самые известные люди - не обязательно даже лидеры крупных городов. Внешних связей у Северного Вольного Союза нет, так как они не могут предоставить ничего особенно ценного, максимум шкуры редких зверей, что совершенно не вызывает у крупных стран желание плыть через океан. Единственным исключением можно назвать соседнюю Дикую зону, наиболее развитую из всех Диких зон. Представители Вольного Союза частично смешиваются с полуразумными и разумнми звероплеменами, что может создать прецендент государства, состоящего не из единой расы. Военный потенциал Вольного Союза околонулевой, собраться может только ополчение. Но при этом население готово вести партизанскую войну, а в условиях болот, густых лесов и тысяч озер выиграть у местных охотников армия не сможет.",
    "x": 0.275,
    "y": 0.411
  },
  {
    "name": "Ларентис III",
    "description": "Ларентис III - третья столица Северной Дикой Зоны. Предыдующие две были уничтожены по неосторожности. В сущности, в обеих произошла неловкая ситуация, из-за чего первая столица прекратила существовать вместе с островом, на котором находилась, а вторая полностью ушла на план фей. Северную Дикую Зону никто не контролирует, но большинство прислушивается к древнему шаману Инки, который застал еще падение первого Ларентиса. На эту зону очень сильно повлияло присутствие рядом не столь образованных, но очень лояльных к зверорасам разумных. Благодаря этому Северная Дикая Зона перешла от первобытного племенного строя к некому квазигосударству, роль правительства в котором уверенно заняли шаманы и жрецы. Благодаря авторитету шаманов в большинситве племен действует единая система морали, политики - внешней и внутреней. Самым большим достижением Северной Дикой Зоны стоит считать договор о тварообороте с Торговой Федерацией, из-за чего в этой зоне уровень технологий выше чем в соседнем людском Вольном Союзе",
    "x": 0.316,
    "y": 0.431
  },
  {
    "name": "Лоренталь",
    "description": "Бывший город эльфов, которому недавно очень не повезло. Когда дварфы пришли с Белым геноцидом на порог Лоренталя, Верховный маг Северных Эльфов в отчаянии отдал свою жизнь и жизни почти всех сильных магов, чтобы вырвать столицу из земли и перенести как можно дальше. Но случился небольшой казус - он перенес столицу своей страны в Западную Дикую Зону. В общем, чтобы завершить Белый геноцид, у зверолюдей ушло меньше двух часов. В то же время даже по большей части дикие обитатели Западной зон оценили комфорт столицы, и теперь это место, где живут сильнейшие зверолюди со свитой. Западная Дикая Зона - самая опасная и наименее развитая зона из всех. Когда-то вместо остова росло Первое древо, которое подарило жизнь эльфам и феям, но его случайно сожгли эльфы в ходе праздника. В тот день эльфы покинули остров, и теперь в их культуре алкоголь и наркотики - смертный грех и величайшее оскорбление. На месте обгорелого остова занялась новая жизнь, но на пропитанном болью пеньке все животные росли более агрессивные. И даже зверорасы, в отличие от других Диких Зон, почти не имеют человеческих черт.",
    "x": 0.365,
    "y": 0.666
  },
  {
    "name": "Лариниэль",
    "description": "Бывший город эльфов, которому давным-давно очень не повезло. Когда-то Лариниэль был эльфийской столицей, но произошел казус. В ходе чрезвычайно успешных походов на север, эльфы открыли для себя тайгу и постепенно переехали в тот край бесчисленных лесов. И к моменту, когда правитель эльфов, живущий уже в Лорентале, решил что пора укрепить свои позиции в родном для расы регионе, обнаружилось, что доступ туда очень затруднен из-за расселившихся по центру материка малых рас и особенно племен зверолюдов, которые облюбовали богатые эльфйские рощи. Лариниэль был утерян для первоначальных владельцев, а его предыдущие жители полностью смешались со зверолюдами. Отсюда следует, что вернее называть зверолюдов из Центральной Дикой Зоны звероэльфами, так как доминирующей гумманоидной расой в их происхождении преимущественно являются эльфы. Это делает их сильно более долгоживущими, но гораздно менее амбициозными, нежели гибриды на человеческой основе. Именно поэтому Центральная Дикая зона не особо развита, обладая статусом заповедного леса с столетними мудрыми хранителями. В то же время, выходцы из этой зоны столь похожи на полуэльфов, что при должном мастерстве могут замаскироваться и выйти к другим расам. Еще важно отметить, что пусть эта зона и находится на самом населенном материке, большинство разумных считают ее обитателей выдумкой. Большая часть людей, двафров и даже эльфов никогда не видели зверолюдов.",
    "x": 0.639,
    "y": 0.530
  },
  {
    "name": "Карадан",
    "description": "Место, где реют стяги орочьего войска. Здесь живет Чингисхан, нынешний правитель гордой расы орков. Особенностью, которая наиболее ярко выделяет эту столицу, стоит назвать ее подвижность. Ставка Чингисхана находится на спине огромного трехрогого монстра, который бредет неспешно по пустыне уже много тысяч лет. В истории Орды насчитывается множество славных битв. Орда трижды проходила до столиц дварфов и уничтожала их, участвовала в уничтожении нескольких людских государста. Большая часть орков на самом деле тупые, но высшие чины хитры и остроумны, и ведут политику не хуже опытных дипломатов. Ососбых внешних связей у них нет, так как когда они приходят к другим странам, обычно случается очередной военный конфликт.",
    "x": 0.520,
    "y": 0.570
  },
  {
    "name": "Нижняя Равенна",
    "description": "Нижняя Равенна - столица Священной Империи Человечества, самой развитой и сильной страны людей. В Империи очень широко распространено богословие, и во власти в основном жрецы, а не маги, как во многих других государствах. Нижняя Равенна возникла из земель Ордена Святой Земли, который постепенно обрел большую военную мощь под покровительством бога света, Клематиса Люминоса. В один момент произошел конфликт с Царством Людским на почве веры и отношения к другим расам. Война была очень изматывающей, обе стороны не единожды продавливали оборону врага и подходили к чужой столице, но одержать победу никак не могли. В момент, когда Царство Людское было очень близко к расправе на Орденом, множество малых рас, проживавших в Царстве Людском, подняли бунт и повергли часть регионов в хаос. Позже все расы-предатели были вырезаны под корень победившим из-за этого восстания Орденом Святой земли. Остатки Царства Людского или бежали на другой континент, сохранив лояльное отношение к иным расам, ведь некоторые малые расы наоборот, боролись в восстанием и помогали людям выжить, а часть не смогла отринуть проснувшийся расизм и вместе с землями вошла в Орден Святой Земли. Это более чем в два раза увеличило площадь Ордена, а население - минимум в три. Поэтому орден был переформатирован в государство, в котором слились особенности обеих наций.",
    "x": 0.558,
    "y": 0.500
  },
  {
    "name": "Канберра",
    "description": "Канберра - столица Отчужденных земель. Если вкратце, то свалка мира. Почти все страны если не казнят преступнкиков, то порталом закидывают в Канберру. Использование Великого Оружия по этому острову несколько тысяч лет назад очень сильно порвало плетение, и по оценкам ученых оно будет восстанавливаться еще много веков. Слабое плетение дало проникнуть в мир полчищам демонов, но оно же создало невероятных монстров из местной фауны. Демоническое вторжение уже 13 веков подряд терпить сокрушительное поражение от гиганских жуков, огромных саблезубых ядовитых зверей и птиц с размахом крыльев как у дракона. Люди и другие разумные живут на северном побережье и в основном представляют собой преступников и их потомков. За такое время тут сложилось подобие цивилизации, и новоприбывших особо не любят, быстро перевоспитывая кровью и болью. Портал на Канберру стоит на порядок дешевле, чем в другое место, а из нее - на несколько порядков дороже и вообще не всегда возможен.",
    "x": 0.750,
    "y": 0.650
  },
  {
    "name": "Шпильценбург",
    "description": "Шпильценбург - город совета земель малых рас. Образовался после падения Царства Людского на свободных землях в центре континента. Тут обитает множество малых рас вроде великанов, гномов, полуросликов, фей и троллей, и к ним одно требование - не высовываться. По факту это земли беззакония, лишь номинально принадлежащие малым расам. Они как правило сидят в своих закрытых городах и редко появляются даже у соседей. Раз в три года правители съезжаются на совет в Шпильценбург, где принимают общие решения о взаимодействии друг с другом. Почти все города торгуют с купцами из других стран, но сами редко покидают земли малых рас.",
    "x": 0.603,
    "y": 0.450
  },
  {
    "name": "Ижевск",
    "description": "Сокрытый между горных вершин, Ижевск - это восемнадцатая столица дварфов. Все предыдущие были разрушены в ходе войн или неудачных экспериментов. Горная империя занимает весь богатый ресурсами север. Под контролем у дварфов находится Золотая гора - Тепейоллотль. По легенде, она выросла из земли за одну ночь из-за гнева заморского бога. Благодаря бесчисленным шахтам, государство дварфов развито технологически. Почти все крупные города оснащены паровыми машинами для упрощения быта: обогрева дома, рубки дров и даже переноса грузов. Венцом развития инженерной мысли являются мехи которые могт даже возвращать к жизни тех,кто одной ногой в могиле. Империя дварфов довольно воинственна, а появления на пороге хирда в полной готовночти страшатся даже великие расы. Учитывая поддержку парового оружия, армия Горной империи по праву может считаться самой сильной в мире. В то же время это очень и очень закрытая страна, даже люди из союзных стран очень редко попадают внутрь.",
    "x": 0.650,
    "y": 0.370
  },
  {
    "name": "Белый город",
    "description": "Белый город - пожалуй, богатейший город богатейшей страны. Это столица Торговой Федерации, идеального посредника и межнационального торговца. Сама страна имеет приличную армию, хотя и не такую, как военные страны, но ее защита таится не в этом. Того, кто торнет Торговую Федерацию, быстро сомнут другие страны, так как именно благодаря Торговой Федерации в мире происходит основной оборот товаров и новостей. Единственная в мире всеобщая газета - Правда - издается именно в Торговом Союзе. Агенты тороговой федерации в разных странах продают информацию, принимают заказы на диковинки и собирают слухи. Самая активная торговля у федерации происходит с Горной Империей. В то же время, у Торговой Федерации и дварфов не такие уж и хорошие отношения. Люди забрали у горного народа выход к морю в самом ценном месте, и отсюда искры в их отношениях.",
    "x": 0.518,
    "y": 0.309
  },
  {
    "name": "Шу Чжо Шо",
    "description": "Шу Чжо Шо - это столица Поднебесного Королевства, самого просвещенного людского королевства. Благодаря близости эльфов, нравы в обществе более мягкие, но в то же время есть традиции интриг и подстав. Эта страна ничем особо не выделяется, кроме выдающихся учены и магов. Развитие науки и литературы здесь однозначно самое высокое в мире.",
    "x": 0.750,
    "y": 0.420
  },
  {
    "name": "Лирилилирилла",
    "description": "Город Поющих птиц - столица Лесной страны. Здесь живут эльфы и феи. Эльфы - народ, который менял свою родину уже множество раз, и в Лирилилириллу эльфы попали незадолго до падения Лоренталя. Сейчас жители страны эльфов ненавидят дварфов, пусть и не так остро, как после Белого геноцида. Еще одним следствием переезда стало ослабление отношений с Поднебесным Королевстом, которое было историческим союзником. Сейчас Лесная страна переживает не лучшие времена, но все равно обладает одной из сильнейших армий (они учатся на своих ошибках) и является крупнейшим экспортером лекарств и зелий.",
    "x": 0.840,
    "y": 0.350
  }
  
]
